[
    {
        "id": 0,
        "title": "7 Tips Mendidik Anak Usia Dini dengan Tepat",
        "author": "Albertus Adit",
        "tag": "#Usiadini",
        "image": "Article1",
        "article": "<p>Selama pandemi Covid-19, banyak orangtua yang bekerja dari rumah. Karena lebih banyak waktu di rumah, maka pastinya akan selalu bertemu dengan anaknya. Apalagi yang memiliki anak usia dini, selain bekerja, orangtua juga tetap memberikan pendampingan pada anaknya. Hanya saja harus bisa membagi waktu. Tetapi, bagaimana mendidik anak usia dini dengan tepat? Anak usia dini selain terlihat aktif, ia juga senang melakukan eksplorasi. Bahkan sesekali ia sulit diatur sehingga membuat kita tidak sabar dan marah. Namun orang tua hendaknya mampu menahan diri agar anak dapat tumbuh dan berkembang dengan optimal.</p><p>Orang tua harus menyadari bahwa cara mendidik anak usia dini sangat berbeda dengan usia remaja dan dewasa. Hal ini disebabkan oleh perkembangan otak mereka belum sempurna, maka tidak heran jika kadang ia belum mampu memahami apa yang kita inginkan. Untuk itu orang tua perlu memahami bagaimana tips mendidik anak usia dini yang tepat. Merangkum akun Instagram Direktorat Pendidikan Anak Usia Dini, Kementerian Pendidikan dan Kebudayaan (Kemendikbud), Jumat (5/3/2021), ini 7 tips mendidik anak:</p><p>1. Beri kasih sayang yang cukup</p><p>Memberikan kasih sayang yang cukup adalah hal utama yang harus diberikan kepada anak. Tidak berlebihan namun juga tidak menjadi sosok yang otoriter. Orang tua dapat mengekspresikan rasa sayang secara langsung, dengan tersenyum atau mengucapkan kata &quotorang tua Sayang Kamu&quot sesaat sebelum atau setelah bangun tidur.<p>2. Mengajak bermain bersama<p>Pembelajaran pada anak usia dini dilakukan melalui bermain. Misal mengenalkan huruf atau angka melalui permainan dengan menunjukkan gambar yang menarik. Atau untuk mengasah kreativitas anak dan meningkatkan kosa kata hingga sifat baik dan buruk dengan cara membacakan dongeng pada anak.<p>3. Memberikan pujian<p>Ketika anak melakukan sesuatu yang positif, orang tua hendaknya memberikan pujian. Memberikan pujian dapat membangun rasa percaya dini, bahwa ia memiliki kemampuan untuk melakukan sesuatu hal dengan baik.<p>4. Bersikap terbuka pada anak Anak-anak senang bercerita tentang apa yang telah dia lakukan, oleh karena itu orang tua harus merespon hal tersebut dengan positif. Ajak mereka untuk sering berkomunikasi, misal menanyakan tentang kegiatan dalam sehari atau selama di sekolah, atau menanyakan tentang perasaannya.<p>5. Berikan contoh yang baik<p>Peran orang tua dalam mendidik adalah menjadi panutan atau contoh yang baik. Dengan begitu anak akan menetapkan standar perilaku bagi dirinya sendiri dengan mengamati orangtuanya. Oleh karena itu, orang tua harus selalu memperlihatkan perilaku yang baik di depan anak. Misalnya dalam hal sopan santun, kebersihan diri, giat beribadah, rajin bekerja.<p>6. Hindari menanamkan hal negatif<p>Salah satu hal negatif yang tidak boleh dilakukan adalah menakutinya. Bila anak sulit diarahkan, hindari membuatnya menurut tetapi dengan menakut-nakutinya.</p><p>7. Gunakan kalimat positif Jika ingin menegaskan kewajiban dan tanggung jawab saat di rumah, hindari pemakaian kata &quotjangan&quot ketika melarangnya, sebaiknya gunakan kalimat positif seperti kalimat anjuran dan bukan kalimat suruhan.</p>",
        "date": "",
        "source": "https://edukasi.kompas.com/read/2021/03/08/120144471/7-tips-mendidik-anak-usia-dini-dengan-tepat?page=all"
    }, {
        "id": 1,
        "title": "9 Skill yang Perlu Anak Miliki Sebelum Masuk Sekolah",
        "author": "Sindhi Aderianti",
        "tag": "#Usiadini",
        "image": "Article2",
        "article": "<p><b>1. ‘Lulus’ toilet training</b></p><p>Hal pertama yang perlu anak kuasai sebelum masuk pra sekolah tak lain adalah ‘lulus’ dari toilet training.Jika anak sudah bisa buang air kecil dan BAB sendiri, ia pun akan lebih nyaman mengikuti kegiatan di sekolah tanpa terganggu dengan popok yang dikenakan.Melansir Mayo Clinic, anak umumnya sudah bisa diajarkan toilet training sejak usianya 18 bulan atau paling lama ketika menginjak usia 3 tahun.</p><p><b>2. Memegang alat tulis</b></p><p>Saat masuk sekolah, anak akan lebih sering menggunakan alat tulis seperti krayon atau spidol warna-warni.Sebab, di tahap prasekolah nanti mereka akan mulai pelan-pelan diajarkan mewarnai, menggambar, melukis, dan bahkan menulis abjad dengan mengisi garis putus-putus.Maka dari itu, anak perlu dibiasakan memegang alat tulis mulai dari pensil, krayon, dan spidol dengan benar sejak di rumah.Biasakan anak untuk corat-coret di kertas besar untuk melatih ia semakin mantap menggenggam. Sesekali, tukar ukuran alat tulisnya misal dari pensil yang kurus ke krayon yang besar dan lebar agar ia juga makin terbiasa.Kemampuan menggenggam adalah keterampilan motorik halus yang idealnya sudah dilatih sejak dini.</p><p><b>3. Mengerti instruksi atau arahan</b></p><p>Masuk sekolah artinya anak akan menjalani sederet rutinitas selama kurang lebih 3 jam.Oleh karena itu, anak perlu mengerti instruksi sederhana yang diberikan oleh gurunya agar bisa mengikuti setiap kegiatan dengan baik tanpa tantrum.Instruksi sederhana contohnya bisa mengucapkan salam sebelum masuk rumah, berdoa, menyanyi bersama, hingga mengerjakan tugas.Cobalah melatih keterampilan ini dengan rajin memberi instruksi pada anak setiap hari. Misalkan dengan membuang sampah pada tempatnya atau minta tolong ambilkan barang di suatu tempat.</p><p><b>4. Menguasai koordinasi mata dan tangan</b></p><p>Hampir semua kegiatan di sekolah melibatkan koordinasi mata dan tangan. Ini adalah jenis kemampuan kognitif yang melibatkan kerja mata dan gerak tangan di saat yang bersamaan.Anak akan menerima informasi visual melalui matanya sebagai panduan bagi tangan untuk melakukan gerakan tertentu.Beberapa contoh kegiatan anak prasekolah yang melibatkan koordinasi mata dan tangan adalah menggunting dan menempel, melipat kertas origami, menggambar, melempar bola, hingga memegang sendok dan garpu supaya bisa makan sendiri saat jam istirahat.Maka, Bunda bisa latih anak sejak dini untuk memiliki koordinasi mata dan tangan yang baik sebelum ia masuk prasekolah nanti.Kemampuan ini juga menumbuhkan rasa berdaya dan kepercayaan diri anak supaya ia siap belajar dengan maksimal.</p><p><b>5. Bersosialisasi</b></p><p>Seiring dengan sekolah tatap muka dimulai kembali, anak prasekolah pun perlu dibiasakan bersosialisasi karena ia akan beraktivitas berdampingan dengan anak-anak lain.Selain itu, ia juga baiknya sudah bisa diajak interaksi dengan orang yang lebih tua karena nanti akan berhadapan dengan guru-guru di sekolah.Maka itu, ajarkan si Kecil basic manner seperti berikut ini sebelum sekolah tatap muka dimulai:</p><p>Mengucapkan tolong ketika minta sesuatu</p><p>Mengucapkan terima kasih saat diberi hal menyenangkan</p><p>Mengucapkan maaf ketika bersalah</p><p>Mengucapkan permisi saat hendak izin melakukan sesuatu</p><p>Bunda bisa mempersiapkan kemampuan bersosialisasi ini sekitar sebulan sebelum ia masuk sekolah.</p><p><b>6. Memahami konsep giliran</b></p><p>Jika masih merasa sulit mengajarkan anak untuk berbagi di usia ini, pelan-pelan kenalkan dulu dengan konsep giliran supaya ia siap bersosialisasi di sekolah nanti.Memahami pentingnya “bergiliran” secara tidak langsung akan meminimalisir konflik ‘rebutan’ dengan teman sebayanya di sekolah.Menurut ahli parenting Lois Haultain, Bunda dapat membiasakan anak bergiliran dengan melakukan kegiatan yang sifatnya perlu mengantre.Misalnya ketika hendak mandi atau bermain perosotan, Bunda bisa memberi instruksi “Giliran Bunda dulu ya, setelah itu baru Kakak.”</p><p><b>7. Mengungkapkan perasaan</b></p><p>Masih dalam aspek sosialisasi, anak juga perlu memahami bagaimana mengungkapkan perasaan mereka.Skill ini akan memudahkan teman dan guru di sekolah mengerti apa yang dirasakan anak, terutama ketika ia sedang merasa tidak nyaman.Cobalah lebih ekspresif di depan anak, Bun. Jangan sungkan untuk mengungkapkan berbagai perasaan yang sedang dirasakan.Misalnya ketika Bunda merasa senang, bangga, penuh semangat, khawatir, hingga sakit.</p><p><b>8. Mandiri</b></p><p>Sebelum masuk pra sekolah, Bunda juga perlu membiasakan anak supaya lebih mandiri, karena selama beberapa jam ia akan berada jauh dari orangtua atau pengasuhnya.Cobalah latih kemandirian anak dengan membiarkannya memakai pakaian sendiri dan makan sendiri.</p><p><b>9. Mengenal angka, bentuk, dan warna</b></p><p>Keterampilan anak usia dini yang perlu dimiliki sebelum masuk sekolah juga mencakup hal ini. Ya! Mengenal angka, bentuk, dan warna menjadi ‘modal’ dasar agar anak bisa siap masuk sekolah.Anak-anak umumnya sudah bisa mengenal perbedaan warna, ukuran, dan bentuk di sekitar umur 2 tahun. Anak-anak usia prasekolah juga umumnya sudah bisa menyebut paling tidak satu nama warna.</p>",
        "date": "",
        "source": ""
    },{
        "id": 2,
        "title": "Ketahui Cara Mendidik Anak yang Baik di Sini",
        "author": "James Adam",
        "tag": "#Usiadini",
        "image": "Article3",
        "article": "<p>Mengetahui dan mempraktikkan cara mendidik anak yang baik merupakan salah satu tugas terberat sebagai orang tua. Pasalnya, didikan orang tua di rumah dapat berpengaruh pada kepribadian anak.</p><p>Sebagian orang tua mungkin berpikir bahwa pendidikan anak hanya didapatkan saat anak berada di sekolah. Padahal, pendidikan bukan hanya mengenai nilai akademik, tetapi juga sikap dan kepribadian anak. Kedua hal ini terbentuk dari didikan orang tua dan interaksi dengan orang terdekatnya.</p><p>Cara Mendidik Anak yang Baik</p><p>Cara mendidik anak yang baik harus disesuaikan dengan usia anak. Ada beberapa hal dasar yang harus orang tua tanamkan pada anak sedini mungkin, antara lain:</p><p><b>1. Mengajarkan kebaikan hati</b></p><p>Biarkan Si Kecil melihat Anda menunjukkan cinta dan kasih sayang kepada orang-orang di sekitar Anda. Perlakukan orang lain dengan baik dan hormat, serta berikan pertolongan pada orang yang membutuhkan.</p><p>Dari Anda, Si Kecil bisa belajar mencintai dengan tulus, sehingga saat dewasa ia tumbuh menjadi pribadi yang penyayang dan penuh kasih.</p><p><b>2. Mengajarkan kejujuran</b></p><p>Kejujuran adalah kualitas terbaik seorang manusia. Cara terbaik untuk mengajarkan Si Kecil tentang kejujuran adalah dengan memberinya teladan melalui perkataan dan sikap jujur Anda dalam kehidupan sehari-hari.</p><p>Upayakan untuk tidak bereaksi berlebihan ketika Si Kecil berbohong. Alih-alih menghakiminya, dengarkanlah alasan di balik perilakunya tersebut.</p><p><b>3. Mengajarkan keadilan</b></p><p>Ketika Si Kecil bertengkar dengan teman atau saudaranya, Anda dapat menggunakan kejadian tersebut untuk mengajarkannya bersikap adil.</p><p>Pertama, validasi perasaan marah atau sedih yang ia rasakan. Kemudian, dengarkan alasan mengapa ia bertengkar.</p><p>Jika ternyata Si Kecil adalah pihak yang salah, dorong dia agar mau meminta maaf atas kesalahannya. Hal ini dapat mengajarkannya untuk bersikap adil dan belajar untuk memperbaiki kesalahannya.</p><p><b>4. Mengajarkan sopan santun</b></p><p>Ajarkan Si Kecil untuk mengatakan “tolong” saat meminta bantuan Anda atau orang lain dan mengucapkan “terima kasih” ketika ia telah ditolong atau diberikan sesuatu oleh orang lain.</p><p>Hal ini bisa membantu Si Kecil menjadi anak yang memiliki sopan santun, terlebih pada orang yang berusia lebih tua.</p><p>Cara Mendorong Anak agar Berperilaku Baik</p><p>Anak adalah peniru ulung. Ia akan meniru segala perilaku baik dan buruk yang Anda atau pasangan Anda contohkan.</p><p>Oleh karena itu, sebagai upaya menerapkan cara mendidik anak yang baik, berikut ini adalah beberapa tips yang dapat Anda lakukan:</p><p>Berikan teguran saat Si Kecil berperilaku buruk. Jangan melakukan pembenaran dengan alasan ia hanya anak kecil.</p><p>Berikan hadiah atau sekedar pujian ketika anak berperilaku baik. Selalu dukung kebaikan yang dilakukan anak dan berikan banyak kasih sayang kepadanya.</p><p>Bertindak dan berbicaralah pada anak sebagaimana Anda berharap ia akan melakukan hal yang sama.</p><p>Berikan aturan dan batasan yang jelas, serta bersikaplah konsisten dan tegas. Misalnya, anak hanya diperbolehkan main gadget di akhir pekan selama maksimal 1 jam.</p><p>Hindari menerapkan hukuman fisik seperti memukul. Kekerasan berisiko membuat anak memiliki perilaku agresif saat dewasa nanti.</p><p>Jangan segan untuk meminta maaf pada anak jika Anda bersalah.</p><p>Cara mendidik anak yang baik memang bukanlah perkara yang mudah untuk diterapkan. Untuk itu, orang tua harus selalu belajar dan membekali diri dengan pengetahuan seputar parenting.</p><p>Jika Anda memiliki kendala seputar pengasuhan anak, tidak ada salahnya untuk bertanya atau berkonsultasi pada psikolog untuk mendapatkan saran terbaik.</p>",
        "date": "",
        "source": ""
    },{
        "id": 3,
        "title": "10 Cara Mendidik Anak dengan Baik Agar Sukses dari Rumah",
        "author": "Thomas Arthur",
        "tag": "#Usiadini",
        "image": "Article4",
        "article": "<p>Siapa orangtua yang tidak bangga bila mendengar anak-anak mereka di kemudian hari berhasil meraih prestasi tertentu yang diakui oleh masyarakat? Kita semua tentunya menginginkan kehidupan yang bahagia. Namun sebagai orang tua, Anda sebaiknya memutuskan prioritas penting dalam hidup, yakni berusaha mendidik anak agar ia dapat mencapai kebahagiaan dan kesuksesan dalam hidupnya sendiri.<p>Prioritas dalam mengasuh anak bukanlah faktor yang berdiri sendiri. Bagaimana cara mendidik anak agar sukses di kehidupannya kelak? Terdapat sejumlah proses belajar yang dapat diajarkan oleh orangtua agar anak sukses. Berikut ini beberapa cara mendidik anak agar sukses.</p><p>1. Jadilah role model yang baik dan bisa menjadi inspirasi anak</p><p>Anak dapat mengawalinya dengan memiliki tempat tinggal dan lingkungan yang baik, sekolah yang tepat, dan kesempatan anak untuk berkembang dalam populasi yang ramah. Sebagai orangtua, tips mendidik anak yang pertama adalah Anda harus menjadi role model yang baik, bagi anak-anak Anda. Oleh karena itu, perhatikan sikap Anda dalam keseharian dan tetaplah bahagia. Jika Anda memiliki masalah emosional, maka hal ini akan berdampak pada masalah emosional anak Anda.</p><p>Orangtua yang bahagia akan memiliki anak-anak yang bahagia pula. Sehingga, anak Anda akan terpacu dalam memiliki hubungan yang baik dengan orang-orang disekitarnya.Keluarga yang bahagia juga akan merayakan banyak hal besar dan kecil bersama-sama seperti, hari pertama ke sekolah, promosi kerja, liburan, dan festival tertentu. Perayaan ini dapat dilakukan secara sederhana, seperti pergi ke taman bersama, ataupun mengadakan surprise party. Keluarga yang bahagia akan memacu anak-anaknya menjadi lebih bahagia dan mencari cara mendidik anak dengan baik. Jangan lupa untuk biasakan makan bersama sebagai salah satu rahasia keluarga bahagia. Hal ini akan memberikan dampak yang sangat positif terhadap anak, seperti meningkatkan rasa percaya diri dan memperbanyak kosa kata anak, karena sering berinteraksi dengan anggota keluarga.</p><p><b>Did you know?</b></p><p>&quotPengalaman keberhasilan akan menumbuhkan motivasi dan keyakinan diri. Mengalami proses belajar dan menikmatinya merupakan modal utama keberhasilan di kemudian hari.\”<p><p>Catherine Yusuf, M.Psi., Psi., CGA</p><p><b>2. Jangan terlalu berlebihan dalam memuji</b></p><p>Cara mendidik anak yang baik adalah dengan menghindari untuk memuji hasil yang dicapai anak Anda secara berlebihan, seperti &quotKamu adalah penyanyi yang sangat berbakat!&quot atau &quotKamu sangat cerdas!&quot. Akan lebih baik jika Anda menilai proses kerja anak, seperti memujinya saat mereka tekun belajar, atau memuji saat mereka telah berlatih keras atau berhasil menyelesaikan masalah yang sulit. Tujuan dari proses ini adalah agar anak selalu terpacu untuk berusaha keras dan menanamkan growth mindset dibandingkan fixed mindset.</p><p>Kondisi ini akan membuat anak menghargai usaha, bukan hanya menengok hasil akhir. Ketika anak menunjukkan talenta atau bakat yang baik, sediakanlah peluang bagi mereka untuk mengembangkan hal tersebut dengan optimal. Dukungan Anda terhadap anak merupakan salah satu hal yang penting dalam kunci kesuksesan yang akan dicapai oleh seorang anak.</p><p><b>3. Pertahankan komunikasi yang baik dengan anak</b></p><p>Berkomunikasilah dengan anak-anak Anda karena hal ini sangat penting dan menjadi salah satu cara mendidik anak dengan baik. Jika Anda ingin anak Anda bahagia dan sukses, komunikasi yang baik merupakan salah satu kuncinya. Salah satu tips parenting anak yang baik adalah mendengarkan dan memberikan perhatian lebih ketika mereka sedang mengutarakan pembicaraan. Letakkan koran atau gadget Anda ketika mereka sedang bercerita kepada Anda. Dengan memberikan respon yang positif terhadap pernyataan anak, tentu hal ini akan membuat anak menjadi lebih komunikatif.</p><p><b>4. Bekali anak dengan kemampuan yang akan ia butuhkan di kehidupan hariannya</b></p><p>Ajarkan anak Anda kemampuan-kemampuan yang akan mereka butuhkan dalam kehidupan hariannya. Selain itu, jangan lupa untuk melatih kemampuan tersebut dengan usaha anak sendiri. Paparkan anak Anda kedalam berbagai pengalaman hidup yang berbeda sehingga anak dapat memahami hal tersebut. Dengan demikian, Anda telah membangun kemampuan anak dalam bertanggung jawab. Dalam keseharian anak, berikanlah dukungan secara totalitas, baik dari segi psikologis, finansial, emosional, intelektual, maupun spiritual.</p><p><b>5. Tanamkan di benaknya untuk tidak merasa minder terhadap kegagalan</b></p><p>&quotBelajarlah dari suatu kesalahan ke kesalahan berikutnya tanpa kehilangan antusias Anda!&quot Hal ini juga perlu Anda tanamkan kepada anak. Mereka tidak perlu merasa minder atau takut ketika gagal, karena itu merupakan langkah awal dari kesuksesan yang akan diraihnya di kemudian hari.</p><p>Anak harus selalu mampu terbuka terhadap kegagalan, mau belajar serta bertahan dalam berbagai rintangan yang ada di depannya. Agar dapat mengembangkan ketahanan anak, Anda dapat mulai mempercayakan anak untuk menyelesaikan beberapa masalahnya sendiri, serta berani mengambil risiko untuk tidak selalu &quotmendikte&quot anak secara terus menerus.<p>Demikian beberapa tips mendidik anak yang baik untuk dapat membantunya meraih kesuksesan kelak. Kesuksesan anak dapat diraih ketika mereka memberikan performa yang baik dan berusaha untuk fokus terhadap impian yang ingin dicapai. Intelegensia atau kemampuan kognitif lebih diperlukan ketimbang faktor diluar diri anak sendiri, seperti status ekonomi dan sosial.</p><p>Anda dapat menghindarkan pelabelan terhadap anak bahwa mereka bertalenta (gifted) karena hal ini dapat menjadi beban emosional tersendiri bagi anak. Ketika anak Anda telah memasuki masa sekolah, Anda perlu berkonsultasi dengan guru di sekolah anak Anda. Hal ini dapat memberikan titik temu terhadap kebutuhan dan keinginan anak, yang ternilai dari dua sudut pandang, Anda dan guru anak. Dengan begitu proses mendidik anak agar sukses akan berhasil.</p><p><b>6. Dengarkan Pendapat Anak</b></p><p>Komunikasi adalah hal penting. Ini bisa menjadi salah satu tips mendidik anak agar sukses. Komunikasi dibutuhkan antara orangtua dan anak agar tidak terjadi salah paham dan salah presepsi.</p><p><b>7. Berikan Anak Pilihan</b></p><p>Umumnya, anak-anak memiliki jalan pikirannya sendiri. Misalnya, Mama menyuruh anak untuk tidak menonton TV, jika ia tetap ingin menonton TV, biasanya anak tetap keras kepala pada pilihannya. Cara mendidik anak yang baik membutuhkan kesabaran ekstra dari Mama.</p><p><b>8. Hadapi Anak dengan Tenang</b></p><p>Saat menghadapi anak, pastikan Mama ada dalam situasi yang tenang sehingga Mama bisa lebih sabar dan menanggapi apa yang anak sampaikan dengan tepat.</p><p><b>9. Hindari Memaksa Anak</b></p><p>Sering memaksa anak dapat membuatnya menjadi individu yang sulit menentukan pilihan di masa dewasa. Oleh karena itu, saat salah satu tips parenting di rumah, sebaiknya Mama menghindari paksaan.</p><p><b>10. Biarkan Anak Belajar dari Pengalaman</b></p><p>Pengalaman adalah guru terbaik.Dengan pengalamannya, anak akan mempelajari apa yang baik untuk dilakukan dan apa yang kurang baik dan tidak perlu dilakukan ulang.</p>",
        "date": "",
        "source": ""
    },{
        "id": 4,
        "title": "Cara Mendidik Anak Agar Sukses, Jangan Katakan 4 Kalimat Ini!",
        "author": "Tommy Nicholas",
        "tag": "#Usiadini",
        "image": "Article5",
        "article": "<p>Mendidik anak menjadi tantangan tersendiri bagi orang tua. Harapan agar anak-anak sukses dan berhasil perlu diwujudkan melalui sejumlah tindakan dalam masa tumbuh kembangnya.Pasalnya, cara orang tua mendidik anak dapat memengaruhi karakter mereka.</p><p>Margot Machol Bisnow, penulis dan pakar pengasuhan anak asal Amerika Serikat (AS) telah mewawancarai 70 orang tua yang membesarkan anak hingga menjadi orang dewasa yang sangat sukses. Secara umum, dia menemukan bahwa komunikasi orangtua memainkan peran besar dalam membentuk anak di masa depan.</p><p>Berikut adalah ungkapan yang tidak pernah digunakan orang tua dari anak-anak yang tumbuh menjadi orang sukses, menurut pengamatan Bisnow:</p><p><b>1. &quotTidak boleh main sepulang sekolah sampai nilai kamu meningkat.&quot</b></p><p>Banyak orang tua tidak memahami keinginan dan cita-cita anak-anak mereka. Beberapa anak mungkin sebenarnya tidak punya keinginan untuk pintar dalam akademis, namun orang tua justru memaksakan kehendaknya sendiri.Orang tua harusnya mendukung keinginan anak-anaknya. Sebab aktivitas bermain membantu anak belajar bersosialisasi dan membuat aturan dan kesepakatan. Dengan begitu, anak memiliki kesempatan untuk belajar hingga mampu membuat keputusan.</p><p><b>2. &quotAyah-ibu akan memberimu uang jika kamu mendapat nilai bagus.&quot</b></p><p>Memberi uang saat anak mendapat nilai bagus, atau merampungkan tugas sekolah lainnya, ternyata tidak disarankan. Saat orang tua hanya fokus pada prestasi dan nilai memuaskan di sekolah, potensi anak akan layu sebelum bisa berkembang.Nilai dan prestasi di sekolah memang penting, tapi jangan lupa kalau orang tua juga perlu mendukung perkembangan berbagai aspek lain dalam kehidupan agar anak tumbuh menjadi pribadi yang utuh dan positif.</p><p><b>3. &quotAyah/ibu tidak percaya kamu, jadi ayah/ibu mengecek PR kamu dan memperbaiki kalau ada yang salah.&quot </b></p><p>Semua orang tua harus menekankan pentingnya tanggung jawab sejak usia dini. Mereka ingin anak-anak bertanggung jawab, menghadapi masalahnya sendiri, belajar dari kesalahan dan lebih percaya diri seiring bertambahnya usia.Tapi ini bukan hanya tentang PR sekolah. John Arrow, pemilik Mutual Mobile, sebuah perusahaan teknologi terkemuka, mengaku bahwa saat dia duduk di kelas lima, dia dan teman-temannya menulis surat kabar sekolah, yang langsung habis terjual. Namun, mereka gagal melakukan pengecekan fakta.Kepala sekolah sangat marah, dan teman-temannya mendapat masalah dengan orang tua mereka. Tetapi orang tua John tertawa dan menyuruhnya untuk memperbaiki kesalahannya.</p>&quotMengetahui orang tua saya akan mendukung saya, bahkan ketika pihak sekolah menentang saya, membuat saya bekerja lebih keras untuk menunjukkan kepada mereka bahwa mereka sudah membuatkan keputusan yang benar karena mempercayai saya,&quot kata John.<p><p><b>4. &quotAyah/ibu memberi tambahan uang saku supaya kamu bisa membeli apapun yang kamu mau.&quot</b></p><p>Dampak negatif memanjakan anak bersumber dari kebiasaan orangtua yang memberikan semua keinginan anak. Kebiasaan ini secara tidak langsung membuat anak tidak bisa belajar tentang konsep dan sikap tanggung jawab.Anak yang terbiasa dimanja dengan uang akan menjadi malas, tidak termotivasi, dan juga mudah marah jika keinginannya tidak terpenuhi. Pada akhirnya, mereka akan tumbuh besar tanpa kematangan emosional, dan mengalami kesulitan mengatasi masalah ketika mereka dewasa.Yang terpenting adalah memberikan pengertian kepada anak mengenai kegunaan dari uang saku dan berikan fasilitas bagi anak untuk menabung.</p>",
        "date": "",
        "source": ""
    },
    
]
